<?php

return [
    'welcome' => 'مرحبًا بكم في موقعنا',
    'home' => 'الرئيسية',
    'about' => 'معلومات عنا',
    'contact' => 'اتصل بنا',
    'login' => 'تسجيل الدخول',
    'register' => 'تسجيل',
    'logout' => 'تسجيل الخروج',

    'home_page_01' => 'الصفحة الرئيسية 01',
    'home_page_02' => 'الصفحة الرئيسية 02',
    'home_page_03' => 'الصفحة الرئيسية 03',
    'home_page_04' => 'الصفحة الرئيسية 04',
    'about_us' => 'من نحن',

    'our_team' => 'فريقنا',
    'faq' => 'الأسئلة الشائعة',
    'blog' => 'المدونة',
    'blog_classic' => 'مدونة كلاسيكية',
    'blog_detail' => 'تفاصيل المدونة',
    'shop' => 'المتجر',
    'shop_details' => 'تفاصيل المتجر',
    'cart' => 'عربة التسوق',
    'checkout' => 'الدفع',
   
];
